[
  {
    "id": 1,
    "name": "Flor de Vidrio",
    "price": "12000",
    "discount": "",
    "image": "PRD-AlzadaFlor.png",
    "descShort": "Alzada con pie en forma de flor.",
    "descLarge": "Esta Decoración de cristal floral de HandiCraft combina la decoración clásica con el estilo moderno. Inspirada en la tendencia contemporánea de las flores individuales, presenta una flor, elaborada con 130 facetas de cristal de colores, sobre un soporte de cristal con distintos tonos de colores. Este sería el regalo perfecto para cualquier ocasión especial. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 2,
    "name": "Canasto de Vidrio",
    "price": "9000",
    "discount": "15",
    "image": "PRD-CanastoFlor.png",
    "descShort": "Canasto de flores tallado en vidrio.",
    "descLarge": "Esta Decoración elegante forma de canasta de flores de HandiCraft, hecha a mano, brillante y brillante al sol, detallada, vívida y realista, nunca se desvanece, una delicada decoración de mesa. Ideal para agregar un toque decorativo a su hogar, oficina, hotel, etc. Maravilloso accesorio para encimeras de cocina, expositores de centro de mesa de comedor. Este seria un regalo perfecto para aniversarios de bodas, inauguración de la casa, cumpleaños, Navidad, etc.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 3,
    "name": "Estatua de Pajaros",
    "price": "15000",
    "discount": "10",
    "image": "PRD-Pajaros.jpg",
    "descShort": "Figura de cristal hecha a mano en forma de pajaros.",
    "descLarge": "Esta preciosa creación de cristal captura la naturaleza alegre y los hermosos colores de los pajaritos. Elaborado en su totalidad de cristal, sus 280 facetas brillan en diferentes tonos de colores, con unos ojos de cristal negro y un pico de cristal rojo. Diseñado por HandiCraft, esta Decoración aportará un toque fresco y moderno a la decoración de tu hogar. Ideal para regalar y una pieza imprescindible para los coleccionistas.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 4,
    "name": "Caballo",
    "price": "7000",
    "discount": "5",
    "image": "PRD-Caballo.png",
    "descShort": "Figura de cristal hecha a mano en forma de pajaros.",
    "descLarge": "Esta Decoración elegante con forma de caballo de HandiCraft, hecha a mano, brillante y brillante al sol, detallada, vívida y realista, nunca se desvanece, una delicada decoración de escritorio. Ideal para agregar un toque decorativo a su oficina, hotel, etc. Maravilloso accesorio para encimeras de cocina, expositores de centro de mesa de comedor.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 5,
    "name": "Rinoceronte",
    "price": "18000",
    "discount": "5",
    "image": "PRD-Rinoceronte.png",
    "descShort": "Baby Animals Rocky el Rinoceronte - AZUL",
    "descLarge": "Prepárate para enamorarte de esta adorable representación de Rocky el rinoceronte, elaborada con 221 facetas de cristal azul, gris, rosa y negro. Un símbolo de fuerza y resistencia, este rinoceronte bebé es una idea de regalo ideal. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Disney"
  },
  {
    "id": 6,
    "name": "Periquito",
    "price": "20000",
    "discount": "",
    "image": "PRD-Lechee.png",
    "descShort": "Periquito amarillo Lechee - MULTICOLOR",
    "descLarge": "Este diseño nuevo y divertido está inspirado en el periquito amarillo, una especie de loro brillante e iridiscente que habita la mayor parte del hemisferio sur. Elaborado completamente en cristal, sus 280 facetas brillan en tonos amarillos, con ojos de cristal negro y un pico de cristal azul. Ideal para regalar o para darle un divertido toque de color a tu propia casa, Lechee el periquito combina a la perfección con otras piezas de HandiCraft. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 7,
    "name": "Osito",
    "price": "8500",
    "discount": "10",
    "image": "PRD-Osito.png",
    "descShort": "My Little Kris Bear Portarretratos",
    "descLarge": "El Oso Kris cuida de tu fotografía o tarjeta. Elaborado en resplandeciente cristal transparente, rosa y azul, su pose realista, representada en 627 brillantes facetas, hará que te encariñes con él de inmediato. La cuerda del globo, hecha de metal pulido, estabiliza la figura, mientras que un clip sujeta la fotografía en su sitio. Un encantador regalo para los padres y una figura imprescindible para los entusiastas del Oso Kris. La pieza es un objeto decorativo, no un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Disney"
  },
  {
    "id": 8,
    "name": "Loro",
    "price": "15000",
    "discount": "",
    "image": "PRD-Loro.png",
    "descShort": "Aladdin Iago - ROJO",
    "descLarge": "Esta divertida pieza, que forma parte de nuestra primera colección de Aladdín de Disney, le da vida al cuento con esta representación del loro Iago. Iago, el ambicioso y característico secuaz del villano Jafar, está elaborado en 87 facetas de cristal coloridas y vibrantes. Una pieza imprescindible para los fans de Disney. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Disney"
  },
  {
    "id": 9,
    "name": "Hedwig",
    "price": "18000",
    "discount": "",
    "image": "PRD-Hedwin.png",
    "descShort": "Harry Potter Hedwig",
    "descLarge": "Una pieza imprescindible para los amantes de Harry Potter, una bonita representación de Hedwig que trae la magia de un mundo mágico a tu hogar. El brillo de 336 facetas de cristal tallado por expertos , un diseño que presenta al búho de la nieve, compañero de Harry Potter, sentado sobre una pila de libros sujetando una carta en su pico. Con el carácter sabio, leal y entrañable que caracteriza a Hedwig, es un regalo cargado de significado. Es un objeto decorativo. No es un juguete. No apto para niños menores de 15.",
    "stock": "",
    "collection": "Disney"
  },
  {
    "id": 10,
    "name": "Ananás",
    "price": "18000",
    "discount": "5",
    "image": "PRD-Anana.png",
    "descShort": "Ananás Magnético - Grande",
    "descLarge": "Esta gran y divertida piña de cristal es una celebración de la alegría y los colores de la naturaleza tropical. Diseñada por Martin Zendron, puede fijarse a cualquier superficie magnética o llevarse como broche gracias a su discreto pasador. El diseño, exquisitamente elaborado, presenta 64 facetas de cristal amarillo. Una maravillosa idea de regalo o un complemento elegante para cualquier colección inspirada en la naturaleza. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 11,
    "name": "Campana de cristal",
    "price": "18000",
    "discount": "",
    "image": "PRD-CampanaMorada.png",
    "descShort": "Campana de cristal Rosa, Pequeña - ROJO",
    "descLarge": "Esta campana de cristal floral combina la decoración clásica con el estilo moderno. Inspirada en la tendencia contemporánea de las flores individuales, presenta una rosa, elaborada con 122 facetas de cristal rojo, sobre un soporte de metal en tono dorado champán dentro de una elegante campana de cristal. Este sería el regalo perfecto para cualquier ocasión especial y una forma tradicional de decir «Te quiero». Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 12,
    "name": "Florero",
    "price": "15000",
    "discount": "10",
    "image": "PRD-Florero1.png",
    "descShort": "Flores Magnéticas multicolor - Grande",
    "descLarge": "Inspirada en la alegre primavera, esta gran hoja de cristal verde añade un toque de color divertido a cualquier espacio o atuendo. Puede fijarse a cualquier superficie magnética o llevarse como broche gracias a su discreto pasador. Esta llamativa pieza cuenta con 69 facetas de cristal verde talladas con destreza y ha sido diseñada por Martin Zendron. Una gran idea de regalo o el complemento perfecto para cualquier colección inspirada en la naturaleza. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 13,
    "name": "Florero",
    "price": "15000",
    "discount": "5",
    "image": "PRD-Florero.png",
    "descShort": "Florero moderno Rosa - ROJO",
    "descLarge": " Inspirada en la tendencia de decoración con jarrones de una sola flor, esta preciosa creación de cristal representa una romántica rosa. Brilla gracias a sus 123 facetas de cristal rojo, las líneas suaves de sus pétalos y el tallo de metal cepillado en tono dorado hacen gala de un estilo moderno y minimalista. Esta rosa, una forma clásica de decir «te amo», es el regalo perfecto para cualquier ocasión especial. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 14,
    "name": "Genio",
    "price": "15000",
    "discount": "10",
    "image": "PRD-Genio.png",
    "descShort": "Aladdin Genio - AZUL",
    "descLarge": "Una pieza imprescindible para los fans de Aladdín de Disney, esta alegre representación del Genio le dará vida al clásico cuento en tu hogar. Elaborado en 307 facetas de cristal azul, rojo, amarillo, negro y blanco talladas por expertos, este diseño refleja a la perfección el carácter divertido del Genio. El regalo perfecto para los fans de la película Disney. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Disney"
  },

  {
    "id": 15,
    "name": "Periquito rosa",
    "price": "10000",
    "discount": "",
    "image": "PRD-Periquito.png",
    "descShort": "Periquito Rosa Cha Cha - MULTICOLOR",
    "descLarge": "Esta preciosa creación de cristal captura la naturaleza alegre y los hermosos colores pastel del periquito. Elaborado en su totalidad de cristal, sus 280 facetas brillan en diferentes tonos de rosa, con unos ojos de cristal negro y un pico de cristal azul. Diseñado por Martin Zendron, Cha Cha aportará un toque fresco y moderno a la decoración de tu hogar. Ideal para regalar y una pieza imprescindible para los coleccionistas. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 16,
    "name": "Guacamayo",
    "price": "20000",
    "discount": "10",
    "image": "PRD-Guacamayo.png",
    "descShort": "Guacamayo Verde Banjo - VERDE",
    "descLarge": "Esta preciosa creación de cristal captura la alegre y divertida naturaleza del guacamayo verde, una especie en peligro de extinción originaria de los bosques tropicales de Sudamérica. Elaborado en su totalidad de cristal con 458 facetas, brilla gracias a su vibrante paleta de colores con su pico rojo intenso, cuerpo verde y cola azul. Diseñado por Martin Zendron, el ave se erige sobre un pilar de cristal transparente. Una maravillosa idea de regalo para los amantes de la vida salvaje o una forma brillante de añadir un estilo fresco y moderno a tu propio hogar. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },

  {
    "id": 17,
    "name": "Caja decorativa",
    "price": "24000",
    "discount": "5",
    "image": "PRD-CajaAnana.png",
    "descShort": "Caja decorativa Andoki, Verde claro ",
    "descLarge": "La piña, símbolo por excelencia del verano y del trópico, sirve de inspiración para esta moderna caja decorativa. Con 164 facetas brillantes y una elegante combinación de cristal verde, vidrio lacado en verde y detalles metálicos en tono dorado, añadirá frescura y vitalidad a cualquier interior. El cristal verde cuenta con nuestro efecto especial Shimmer para un brillo extra. Una idea de regalo divertida y funcional para cualquier ocasión. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },

  {
    "id": 18,
    "name": "Campana de cristal",
    "price": "18000",
    "discount": "",
    "image": "PRD-CampanaRosa.png",
    "descShort": "Campana de cristal Hibisco, Pequeña - MORADO",
    "descLarge": "Opta por una versión moderna del estilo clásico con esta campana de cristal floral. Inspirada en la tendencia contemporánea de las flores individuales, presenta una flor de hibisco sobre un soporte de metal en tono dorado champán dentro de una elegante campana de cristal. La flor de hibisco, que simboliza la juventud, el éxito, la feminidad y la sabiduría, está elaborada con 385 facetas de cristal morado y amarillo claro. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 19,
    "name": "Frutera Tallada",
    "price": "3500",
    "discount": "10",
    "image": "PRD-FruteraTallada.png",
    "descShort": "Frutera tallada.",
    "descLarge": "Vesti tu mesa con esta elegante frutera tallada hecha por HandiCraft. Ideal para poner frutas en la mesa de manera delicada. Maravilloso regalo para cuando estas invitado a un acontecimiento y no sabes que llevar.",
    "stock": "",
    "collection": "Vajilla"
  },
  {
    "id": 20,
    "name": "Ballena",
    "price": "8000",
    "discount": "10",
    "image": "PRD-Ballena.png",
    "descShort": "Figura de cristal hecha a mano en forma de ballenas.",
    "descLarge": "Esta preciosa creación de cristal captura la naturaleza alegre y los hermosos colores de las ballenas. Elaborado en su totalidad de cristal, sus 280 facetas brillan en diferentes tonos de colores. Diseñado por HandiCraft, esta Decoración aportará un toque fresco y moderno a la decoración de tu hogar. Ideal para regalar y una pieza imprescindible para los coleccionistas.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 21,
    "name": "Carruaje Navideño",
    "price": "15000",
    "discount": "10",
    "image": "PRD-Carruaje.png",
    "descShort": "Figura de cristal hecha a mano en forma de carruaje navideño.",
    "descLarge": "Una Decoración muy fina con forma de carruaje navideño hecha a mano por HandiCraft, Ideal para la Decoración de hogar. Maravilloso accesorio para expositores de centro de mesa de comedor. Este seria un regalo perfecto para inauguración de la casa, Navidad y festejos familiares. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años.",
    "stock": "",
    "collection": "Decoración"
  },
  {
    "id": 22,
    "name": "Platos Hondos",
    "price": "5500",
    "discount": "10",
    "image": "PRD-PlatosHondos.jpg",
    "descShort": "Platos hondos tallados x 6 unidades.",
    "descLarge": "Vestí tu mesa con estos elegantes platos para uso diario, super practicos y de muy buen tamaño. De vidrio transparente, con diseño estético. Fabricados por la reconocida marca HandiCraft, Industria Argentina.",
    "stock": "",
    "collection": "Vajilla"
  },
  {
    "id": 23,
    "name": "Platos playos",
    "price": "5550",
    "discount": "10",
    "image": "PRD-PlatosPlayos.png",
    "descShort": "Platos playos tallados x 6 unidades.",
    "descLarge": "Vestí tu mesa con estos elegantes platos para uso diario, super practicos y de muy buen tamaño. De vidrio transparente, con diseño estético. Fabricados por la reconocida marca HandiCraft, Industria Argentina.",
    "stock": "",
    "collection": "Vajilla"
  },
  {
    "id": 24,
    "name": "Tortera Tallada",
    "price": "3000",
    "discount": "10",
    "image": "PRD-TorteraTallada.png",
    "descShort": "Tortera tallada.",
    "descLarge": "Vesti tu mesa con esta elegante tortera tallada hecha por HandiCraft. Ideal para presentar tus tortas, masas y mucho mas. Maravilloso regalo para cuando estas invitado a un acontecimiento y no sabes que llevar.",
    "stock": "",
    "collection": "Vajilla"
  },
  {
    "id": 25,
    "name": "Dragon",
    "price": "8500",
    "discount": "10",
    "image": "PRD-Dragon.png",
    "descShort": "Figura de cristal hecha a mano en forma de dragon",
    "descLarge": "Maravilloso accesorio para expositores de centro de mesa de comedor. Este seria un regalo perfecto para inauguración de la casa, Navidad y festejos familiares. Objeto decorativo. No es un juguete. No apropiado para niños menores de 15 años",
    "stock": "",
    "collection": "Decoración"
  }
]
